<?php require_once 'application/header.php'; ?>
<section class="order">
<div class="row">
	<div class="col-4">
		<h4>У ВАС ЕСТЬ ФОТО ИЛИ РИСУНОК 
			ИЗДЕЛИЯ, КОТОРОЕ ВЫ БЫ 
			ХОТЕЛИ ПОЛУЧИТЬ?</h4>
		<p>Отправьте его нам и мы создадим его для вас</p>
	</div>
	<div class="col-4">
		<h4>ВАМ ПОНРАВИЛОСЬ ИЗДЕЛИЕ ИЗ 
			НАШЕГО КАТАЛОГА, НО ВЫ 
			ХОТЕЛИ БЫ В НЕМ ЧТО-ТО 
			ИЗМЕНИТЬ?</h4>
		<p>Вы можете выбрать другой металл, убрать/вставить камень, добавить 
		   надпись и др. Сообщите нам код товара и 
		   опишите ваши пожелания.</p>
	</div>
	<div class="col-4">
		<h4>У ВАС НЕТ ОПРЕДЕЛЕННОЙ ИДЕИ, 
			НО ВЫ ХОТИТЕ ОРИГИНАЛЬНОЕ И 
			ЭКСКЛЮЗИВНОЕ УКРАШЕНИЕ?</h4>
		<p>Наши мастера всегда готовы создать для 
		   вас индивидуальный дизайн изделия в 3D, 
		   учитывая все ваши пожелания.</p>
	</div>
</div>

<br>



<h3>ПРОЦЕСС СОЗДАНИЯ УКРАШЕНИЯ</h3>
<br>

<h4>ОБСУЖДЕНИЕ БУДУЩЕГО ЮВЕЛИРНОГО ИЗДЕЛИЯ НА ЗАКАЗ</h4>
<br>

<p>Вы можете позвонить нам по номеру +7 495 649-66-90, либо написать в WhatsApp/Telegram на номер 8 916 923-66-45 и записаться на бесплатную встречу в нашем офисе в центре Москвы,
где мы сможем обсудить все необходимые детали и заключить договор на изготовление ювелирных изделий на заказ.</p>

<br>

<h4>КАКОВА СТОИМОСТЬ ЮВЕЛИРНОГО ИЗДЕЛИЯ «НА ЗАКАЗ»?</h4>
<br>
<h5>Цена на эксклюзивное изделие всегда индивидуальна и зависит от нескольких факторов:</h5>
<br>
<ul>
	<li>Сложности дизайна и его исполнения;</li>
	<li>Используемого металла и веса украшения;</li>
	<li>А также используемых камней в изделии.</li>
</ul>

<br>

<p>Мы осуществляем индивидуальный подход к каждому клиенту и всегда поможем найти для вас наилучшее решение.<br>Перед вами широкий выбор камней и металлов, а также возможность использовать ваши собственные материалы (наверняка у каждого есть украшения, которые вы не носите). <br>Использование ваших материалов уменьшит стоимость изделия.	</p>

<br>



<h6>ТАКЖЕ ВЫ ВСЕГДА МОЖЕТЕ ОБРАТИТЬСЯ К НАШЕМУ КАТАЛОГУ 
УКРАШЕНИЙ И ВЫБРАТЬ УЖЕ ГОТОВЫЙ ДИЗАЙН, ЧТО СОКРАТИТ СРОК 
ИЗГОТОВЛЕНИЯ ИЗДЕЛИЯ И ЕГО СТОИМОСТЬ.</h6>
<p>Так же можно написать нам по адресу info@whitelake-shop.ru, описав подробно свою идею дизайна и прикрепив все необходимые материалы (фото, рисунок).<br>Если Вы не из Москвы, то проще всего обсудить все детали по WhatsApp/Telegram, после чего мы заключаем с Вами договор-оферту. Подробнее о доставке и оплате здесь.</p>	
</section>




<?php require_once 'application/footer.php'; ?>


