<?php require_once 'application/header.php'; ?>
<section class="guarantees">


<h3>Пожизненная гарантия</h3>	
<p>На все украшения, сделанные в нашей студии, действует пожизненная гарантия, а также мы проводим 1 раз в год бесплатное сервисное обслуживание - чистку полировку украшений.</p>

<h3>Проба на украшениях</h3>	
<p>За соответствие металла наших украшений заявленной пробе пристально следит государственная пробирная инспекция.</p>
<h3>Качество камней</h3>
<p>Мы работаем исключительно с природными камнями. Закупаем их у надёжных партнёров и проверяем каждый камень.</p>
</section>


<?php require_once 'application/footer.php'; ?>