<?php require_once 'application/header.php'; ?>
<section class="delivery">
<h2>Доставка</h2>
<p>Мы отправляем наши украшения по всей России службой доставки СДЭК. Время и стоимость доставки рассчитывается в зависимости от города и срочности, а также выбора опции курьерской доставки или в пункт выдачи заказов.</p>


<ul>
	<li>Стоимость стандартной курьерской доставки по Москве 350 руб., в пункт выдачи заказов 260 руб. Срок 1-2 дня.</li>
	<li>Стоимость стандартной курьерской доставки по Санкт-Петербургу 450 руб., в пункт выдачи заказов 300 руб. Срок 2-3 дня.</li>
</ul>

<p>Оплата производится при получении наличным расчетом или банковской картой.</p>	
</section>


<?php require_once 'application/footer.php'; ?>